states = {
    '/start': {'/start': '/start',
               'Погода': 'Погода',
               'Курс валют': 'Курс валют',
               'Новости': 'Новости',
               },
    'Погода': {'По координатам': 'Погода',
               'Город': 'Погода',
               'Назад': '/start',
               },
    'Курс валют': {'Россия': 'Курс валют',
                   'Беларусь': 'Курс валют',
                   'Назад': '/start',
                   },
    'Новости': {'Топ 10': 'Новости',
                'Назад': '/start',
                }
}
