states = {
    '/start': {'/start': '/start',
               'Погода': 'Погода',
               'Курс валют': 'Курс валют',
               },
    'Погода': {'По координатам': 'Погода',
               'Город': 'Погода',
               'Назад': '/start',
               },
    'Курс валют': {'Россия': 'Россия',
                   'Беларусь': 'Беларусь',
                   'Назад': '/start',
                   },
    'Новости': {'Россия': 'Россия',
                'Назад': '/start',
                }
}
